<?
$mob1 = "Свежая порция графиков от Алексы с диапазоном за прошедший год";
$mob2 = "Тенденции трафика";
$mob3 = "График посещений в процентах";
$mob4 = "Вернувшихся пользователей в день";
$mob5 = "Время на сайте в минутах";
$mob6 = "Показатель отказов в процентах";
$mob7 = "Доля поискового трафика";
$mob8 = "Заголовок";
$mob9 = "Описание";
$mob10 = "Ключевые слова";
$mob11 = "Возраст";
$mob12 = "Сайт имеет";
$mob13 = "и они могут принести";
$mob14 = "в день";
$mob15 = "Приблизительная минимальная стоимость";
$mob16 = "10 других сайтов, похожих по тематике";
$mob17 = "посетителей в день";
$mobTitle = "Калькулятор стоимости сайта";
$mobTitle2 = "Мобильная версия";
$mobCalc = "Вычислить";
$mobH = "Как продать";
$mobS = "На продажу";
$mobTitle3 = "Полная версия";
?>